Repository: pasteshelf/pasteshelf
Catalog: PasteShelf/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pt, ru, tr, zh_hans, zh_hant

source: Your clipboard history will be uploaded to iCloud and kept in sync across all your Mac devices signed in to the same iCloud account. This uses your personal iCloud storage quota. All data is end-to-end encrypted before leaving your device. You can disable sync or delete your iCloud data at any time from this settings tab.
de: Ihr Zwischenablage-Verlauf wird zu iCloud hochgeladen und auf allen Macs mit derselben iCloud-ID synchronisiert. Dies nutzt Ihr persönliches iCloud-Speicherkontingent. Alle Daten werden vor dem Verlassen des Geräts Ende-zu-Ende verschlüsselt. Sie können Sync jederzeit deaktivieren oder Ihre iCloud-Daten in diesem Tab löschen.
es: Su historial del portapapeles se subirá a iCloud y se mantendrá sincronizado entre todos sus Macs con la misma cuenta de iCloud. Esto usa su cuota de almacenamiento personal de iCloud. Todos los datos se cifran de extremo a extremo antes de salir del dispositivo. Puede desactivar la sincronización o eliminar sus datos de iCloud en cualquier momento desde esta pestaña.
fr: Votre historique sera envoyé sur iCloud et synchronisé sur tous vos Mac connectés au même compte iCloud. Cela utilise votre quota de stockage iCloud personnel. Toutes les données sont chiffrées de bout en bout avant de quitter votre appareil. Vous pouvez désactiver la synchronisation ou supprimer vos données iCloud à tout moment depuis cet onglet.
ja: クリップボード履歴は iCloud にアップロードされ、同じ iCloud アカウントにサインインしているすべての Mac で同期されます。 これは個人の iCloud ストレージ容量を使用します。すべてのデータは端末を離れる前にエンドツーエンドで暗号化されます。 同期を無効にしたり、iCloud データを削除したりすることは、この設定タブからいつでも可能です。
ko: 클립보드 기록이 iCloud에 업로드되어 같은 iCloud 계정에 로그인된 모든 Mac에서 동기화됩니다. 이는 개인 iCloud 저장 공간 할당량을 사용합니다. 모든 데이터는 기기를 떠나기 전에 종단 간 암호화됩니다. 이 설정 탭에서 언제든지 동기화를 비활성화하거나 iCloud 데이터를 삭제할 수 있습니다.
pt: Seu histórico da área de transferência será enviado ao iCloud e sincronizado em todos os Macs com a mesma conta iCloud. Isso usa sua cota de armazenamento pessoal do iCloud. Todos os dados são criptografados de ponta a ponta antes de sair do seu dispositivo. Você pode desativar a sincronização ou excluir seus dados do iCloud a qualquer momento nesta aba.
ru: История буфера будет загружена в iCloud и синхронизирована между всеми Mac с одной и той же Apple ID. Используется ваша личная квота iCloud. Все данные шифруются end-to-end до выхода с устройства. Вы можете отключить синхронизацию или удалить данные из iCloud в любой момент.
tr: Pano geçmişiniz iCloud'a yüklenir ve aynı iCloud hesabıyla oturum açtığınız tüm Mac cihazlarda senkronize edilir. Bu, kişisel iCloud depolama kotanızı kullanır. Tüm veriler cihazınızdan ayrılmadan önce uçtan uca şifrelenir. Bu ayar sekmesinden senkronizasyonu istediğiniz zaman devre dışı bırakabilir veya iCloud verilerinizi silebilirsiniz.
zh_hans: 您的剪贴板历史将上传到 iCloud，并在登录同一 iCloud 账户的所有 Mac 设备上保持同步。 这将占用您的个人 iCloud 存储配额。所有数据在离开您的设备之前都经过端到端加密。 您可以随时在此设置标签页中禁用同步或删除您的 iCloud 数据。
zh_hant: 您的剪貼簿歷史記錄將上傳到 iCloud，並在所有以相同 iCloud 帳號登入的 Mac 裝置之間保持同步。 這會使用您的個人 iCloud 儲存配額。所有資料在離開您的裝置之前都經過端對端加密。 您可以隨時在此設定標籤頁中停用同步或刪除您的 iCloud 資料。

source: Your iCloud storage is full. Please free up space or upgrade your plan.
de: Ihr iCloud-Speicher ist voll. Bitte geben Sie Speicher frei oder erweitern Sie Ihren Plan.
es: Su almacenamiento de iCloud está lleno. Libere espacio o actualice su plan.
fr: Votre stockage iCloud est plein. Libérez de l'espace ou améliorez votre forfait.
ja: iCloud ストレージが満杯です。空き容量を作るかプランをアップグレードしてください。
ko: iCloud 저장 공간이 가득 찼습니다. 공간을 확보하거나 요금제를 업그레이드하세요.
pt: Seu armazenamento iCloud está cheio. Libere espaço ou atualize seu plano.
ru: Хранилище iCloud переполнено. Освободите место или расширьте тариф.
tr: iCloud depolama alanınız dolu. Lütfen alan açın veya planınızı yükseltin.
zh_hans: 您的 iCloud 存储空间已满。请释放空间或升级套餐。
zh_hant: 您的 iCloud 儲存空間已滿。請釋放空間或升級方案。

source: Your privacy-first clipboard manager
de: Ihr datenschutzfreundlicher Zwischenablage-Manager
es: Tu gestor de portapapeles con privacidad
fr: Votre gestionnaire de presse-papiers respectueux de la vie privée
ja: プライバシー重視のクリップボードマネージャー
ko: 프라이버시 우선 클립보드 관리자
pt: Seu gerenciador de área de transferência com privacidade
ru: Менеджер буфера обмена с приоритетом конфиденциальности
tr: Gizlilik öncelikli pano yöneticiniz
zh_hans: 您的隐私优先剪贴板管理器
zh_hant: 您的隱私優先剪貼簿管理器

source: Your session has expired. Please log in again.
de: Ihre Sitzung ist abgelaufen. Bitte melden Sie sich erneut an.
es: Tu sesión ha expirado. Por favor, inicia sesión de nuevo.
fr: Votre session a expiré. Veuillez vous reconnecter.
ja: セッションの有効期限が切れました。再度ログインしてください。
ko: 세션이 만료되었습니다. 다시 로그인해 주세요.
pt: Sua sessão expirou. Por favor, faça login novamente.
ru: Срок действия сеанса истёк. Пожалуйста, войдите снова.
tr: Oturumunuzun süresi doldu. Lütfen tekrar giriş yapın.
zh_hans: 会话已过期。请重新登录。
zh_hant: 工作階段已過期。請重新登入。

source: Your SSO session has expired. Please sign in again.
de: Ihre SSO-Sitzung ist abgelaufen. Bitte melden Sie sich erneut an.
es: Tu sesión SSO ha caducado. Vuelve a iniciar sesión.
fr: Votre session SSO a expiré. Veuillez vous reconnecter.
ja: SSO セッションの有効期限が切れました。もう一度サインインしてください。
ko: SSO 세션이 만료되었습니다. 다시 로그인하세요.
pt: Sua sessão SSO expirou. Faça login novamente.
ru: Срок действия SSO-сеанса истёк. Войдите снова.
tr: SSO oturumunuzun süresi doldu. Lütfen tekrar oturum açın.
zh_hans: 您的 SSO 会话已过期。请重新登录。
zh_hant: 您的 SSO 工作階段已過期。請重新登入。

source: Your SSO session is no longer valid. Please sign in again.
de: Ihre SSO-Sitzung ist nicht mehr gültig. Bitte melden Sie sich erneut an.
es: Tu sesión SSO ya no es válida. Vuelve a iniciar sesión.
fr: Votre session SSO n'est plus valide. Veuillez vous reconnecter.
ja: SSO セッションは無効になりました。もう一度サインインしてください。
ko: SSO 세션이 더 이상 유효하지 않습니다. 다시 로그인하세요.
pt: Sua sessão SSO não é mais válida. Faça login novamente.
ru: SSO-сеанс больше не действителен. Войдите снова.
tr: SSO oturumunuz artık geçerli değil. Lütfen tekrar oturum açın.
zh_hans: 您的 SSO 会话不再有效。请重新登录。
zh_hant: 您的 SSO 工作階段已失效。請重新登入。

source: Close panel
de: Panel schließen
es: Cerrar el panel
fr: Fermer le panneau
ja: パネルを閉じる
ko: 패널 닫기
pt: Fechar o painel
ru: Закрыть панель
tr: Paneli kapat
zh_hans: 关闭面板
zh_hant: 關閉面板

source: Delete selected item
de: Ausgewähltes Element löschen
es: Eliminar el elemento seleccionado
fr: Supprimer l'élément sélectionné
ja: 選択した項目を削除
ko: 선택한 항목 삭제
pt: Apagar item selecionado
ru: Удалить выбранный элемент
tr: Seçili öğeyi sil
zh_hans: 删除所选项目
zh_hant: 刪除所選項目

source: Focus search
de: Suche fokussieren
es: Ir al campo de búsqueda
fr: Activer la recherche
ja: 検索にフォーカス
ko: 검색으로 이동
pt: Focar na busca
ru: Перейти к поиску
tr: Aramaya odaklan
zh_hans: 聚焦搜索
zh_hant: 聚焦搜尋

source: Select item by number
de: Element per Zahl auswählen
es: Seleccionar elemento por número
fr: Sélectionner un élément par numéro
ja: 番号で項目を選択
ko: 번호로 항목 선택
pt: Selecionar item pelo número
ru: Выбрать элемент по номеру
tr: Numarayla öğe seç
zh_hans: 按数字选择项目
zh_hant: 按數字選擇項目

source: Quick paste item by number
de: Element per Zahl direkt einfügen
es: Pegar elemento rápidamente por número
fr: Coller rapidement un élément par numéro
ja: 番号で項目をすばやくペースト
ko: 번호로 항목 빠르게 붙여넣기
pt: Colar item rapidamente pelo número
ru: Быстро вставить элемент по номеру
tr: Numarayla öğeyi hızlıca yapıştır
zh_hans: 按数字快速粘贴项目
zh_hant: 按數字快速貼上項目

source: Quick copy item by number
de: Element per Zahl direkt kopieren
es: Copiar elemento rápidamente por número
fr: Copier rapidement un élément par numéro
ja: 番号で項目をすばやくコピー
ko: 번호로 항목 빠르게 복사
pt: Copiar item rapidamente pelo número
ru: Быстро скопировать элемент по номеру
tr: Numarayla öğeyi hızlıca kopyala
zh_hans: 按数字快速复制项目
zh_hant: 按數字快速複製項目

source: %lld tag(s)
es: %lld etiqueta(s)
ja: %lld 個のタグ
ko: 태그 %lld개
ru: тегов: %lld
tr: %lld etiket
zh_hans: %lld 个标签
zh_hant: %lld 個標籤

source: ACS URL
es: URL ACS
fr: URL ACS
pt: URL ACS
ru: URL ACS

source: Admin
es: Administrador
ja: 管理者
ko: 관리자
pt: Administrador
ru: Администратор
tr: Yönetici
zh_hans: 管理员
zh_hant: 管理員

source: Assertion Consumer Service URL
es: URL del Assertion Consumer Service
fr: URL du service consommateur d'assertions
ja: アサーションコンシューマーサービス URL
ko: 어설션 소비자 서비스 URL
pt: URL do Assertion Consumer Service
ru: URL службы приёма утверждений
zh_hans: 断言消费者服务 URL

source: Audit Trail
es: Pista de auditoría
fr: Piste d'audit
ja: 監査証跡
ko: 감사 추적
pt: Trilha de Auditoria
ru: Журнал аудита
tr: Denetim İzi
zh_hans: 审计追踪
zh_hant: 稽核軌跡

source: Client ID
es: ID de cliente
fr: ID client
ja: クライアント ID
ko: 클라이언트 ID
pt: ID do Cliente
ru: ID клиента
tr: İstemci Kimliği
zh_hans: 客户端 ID
zh_hant: 用戶端 ID

source: Compliance
es: Cumplimiento
fr: Conformité
ja: コンプライアンス
ko: 컴플라이언스
pt: Conformidade
ru: Соответствие
tr: Uyumluluk
zh_hans: 合规
zh_hant: 合規

source: Details
es: Detalles
fr: Détails
ja: 詳細
ko: 세부 사항
pt: Detalhes
ru: Подробности
tr: Ayrıntılar
zh_hans: 详情
zh_hant: 詳細資料

source: Feedback
es: Confirmaciones
fr: Confirmations
ja: フィードバック
ko: 피드백
pt: Confirmações
ru: Отклик
tr: Geri Bildirim
zh_hans: 反馈
zh_hant: 回饋

source: https://example.com/logout (optional)
es: https://example.com/logout (opcional)
fr: https://example.com/logout (optionnel)
ja: https://example.com/logout (オプション)
ko: https://example.com/logout (선택 사항)
pt: https://example.com/logout (opcional)
ru: https://example.com/logout (опционально)
tr: https://example.com/logout (isteğe bağlı)
zh_hans: https://example.com/logout（可选）
zh_hant: https://example.com/logout（選用）

source: https://example.com/userinfo (optional)
es: https://example.com/userinfo (opcional)
fr: https://example.com/userinfo (optionnel)
ja: https://example.com/userinfo (オプション)
ko: https://example.com/userinfo (선택 사항)
pt: https://example.com/userinfo (opcional)
ru: https://example.com/userinfo (опционально)
tr: https://example.com/userinfo (isteğe bağlı)
zh_hans: https://example.com/userinfo（可选）
zh_hant: https://example.com/userinfo（選用）

source: https://idp.example.com/slo/saml (optional)
es: https://idp.example.com/slo/saml (opcional)
fr: https://idp.example.com/slo/saml (optionnel)
ja: https://idp.example.com/slo/saml (オプション)
ko: https://idp.example.com/slo/saml (선택 사항)
pt: https://idp.example.com/slo/saml (opcional)
ru: https://idp.example.com/slo/saml (опционально)
tr: https://idp.example.com/slo/saml (isteğe bağlı)
zh_hans: https://idp.example.com/slo/saml（可选）
zh_hant: https://idp.example.com/slo/saml（選用）

source: Information
es: Información
fr: Informations
ja: 情報
ko: 정보
pt: Informação
ru: Информация
tr: Bilgi
zh_hans: 信息
zh_hant: 資訊

source: Integration
es: Integración
fr: Intégration
ja: インテグレーション
ko: 통합
pt: Integração
ru: Интеграция
tr: Entegrasyon
zh_hans: 集成
zh_hant: 整合

source: Issuer URL
es: URL del emisor
fr: URL de l'émetteur
ja: 発行者 URL
ko: 발급자 URL
pt: URL do Emissor
ru: URL эмитента
tr: Yayımlayıcı URL
zh_hans: 颁发者 URL
zh_hant: 發行者 URL

source: JWKS URL
es: URL de JWKS
fr: URL JWKS
pt: URL JWKS
ru: URL JWKS

source: Links
es: Enlaces
fr: Liens
ja: リンク
ko: 링크
ru: Ссылки
tr: Bağlantılar
zh_hans: 链接
zh_hant: 連結

source: Markdown Formatter
es: Formateador de Markdown
fr: Formateur Markdown
ja: Markdown フォーマッター
ko: 마크다운 포매터
pt: Formatador de Markdown
ru: Форматтер Markdown
tr: Markdown Biçimlendirici
zh_hans: Markdown 格式化
zh_hant: Markdown 格式化

source: MD5 Hash
es: Hash MD5
fr: Hash MD5
ja: MD5 ハッシュ
ko: MD5 해시
pt: Hash MD5
ru: Хэш MD5
tr: MD5 Karma
zh_hans: MD5 哈希
zh_hant: MD5 雜湊

source: Name
es: Nombre
fr: Nom
ja: 名前
ko: 이름
pt: Nome
ru: Имя
tr: Ad
zh_hans: 名称
zh_hant: 名稱

source: NameID Format
es: Formato NameID
fr: Format NameID
ja: NameID 形式
ko: NameID 형식
pt: Formato NameID
ru: Формат NameID
tr: NameID Formatı
zh_hans: NameID 格式
zh_hant: NameID 格式

source: OAuth redirect URI
es: URI de redirección OAuth
fr: URI de redirection OAuth
ja: OAuth リダイレクト URI
ko: OAuth 리디렉션 URI
pt: URI de redirecionamento OAuth
tr: OAuth yönlendirme URI'si
zh_hans: OAuth 重定向 URI
zh_hant: OAuth 重新導向 URI

source: Offline
es: Sin conexión
fr: Hors ligne
ja: オフライン
ko: 오프라인
ru: Офлайн
tr: Çevrimdışı
zh_hans: 离线
zh_hant: 離線

source: OIDC issuer URL
es: URL del emisor OIDC
fr: URL de l'émetteur OIDC
ja: OIDC 発行者 URL
ko: OIDC 발급자 URL
pt: URL do emissor OIDC
ru: URL эмитента OIDC
tr: OIDC yayımlayıcı URL
zh_hans: OIDC 颁发者 URL
zh_hant: OIDC 發行者 URL

source: OK
es: Aceptar
ko: 확인
ru: ОК
tr: Tamam
zh_hans: 好
zh_hant: 好

source: Open Source (AGPL-3.0)
es: Código abierto (AGPL-3.0)
ja: オープンソース (AGPL-3.0)
ko: 오픈 소스 (AGPL-3.0)
pt: Código Aberto (AGPL-3.0)
tr: Açık Kaynak (AGPL-3.0)
zh_hans: 开源 (AGPL-3.0)
zh_hant: 開源 (AGPL-3.0)

source: Operator
es: Operador
fr: Opérateur
ja: 演算子
ko: 연산자
pt: Operador
ru: Оператор
tr: Operatör
zh_hans: 运算符
zh_hant: 運算子

source: Persistent
es: Persistente
fr: Persistant
ja: 永続的
ko: 지속적
pt: Persistente
ru: Постоянный
tr: Kalıcı
zh_hans: 持久的
zh_hant: 持續的

source: Plugin
es: Complemento
fr: Module externe
ja: プラグイン
ko: 플러그인
ru: Плагин
tr: Eklenti
zh_hans: 插件
zh_hant: 外掛程式

source: Redirect URI
es: URI de redirección
fr: URI de redirection
ja: リダイレクト URI
ko: 리디렉션 URI
pt: URI de redirecionamento
tr: Yönlendirme URI'si
zh_hans: 重定向 URI
zh_hant: 重新導向 URI

source: Rich Text
es: Texto enriquecido
fr: Texte enrichi
ja: リッチテキスト
ko: 서식 있는 텍스트
pt: Texto formatado
ru: Форматированный текст
tr: Zengin Metin
zh_hans: 富文本
zh_hant: 格式文字

source: Scopes
es: Alcances
fr: Portées
ja: スコープ
ko: 범위
pt: Escopos
tr: Kapsamlar
zh_hans: 范围
zh_hant: 範圍

source: Server
es: Servidor
fr: Serveur
ja: サーバー
ko: 서버
pt: Servidor
ru: Сервер
tr: Sunucu
zh_hans: 服务器
zh_hant: 伺服器

source: Server URL
es: URL del servidor
fr: URL du serveur
ja: サーバー URL
ko: 서버 URL
pt: URL do Servidor
ru: URL сервера
tr: Sunucu URL
zh_hans: 服务器 URL
zh_hant: 伺服器 URL

source: Server v%@
es: Servidor v%@
fr: Serveur v%@
ja: サーバー v%@
ko: 서버 v%@
pt: Servidor v%@
ru: Сервер v%@
tr: Sunucu v%@
zh_hans: 服务器 v%@
zh_hant: 伺服器 v%@

source: Service Provider
es: Proveedor de servicios
fr: Fournisseur de services
ja: サービスプロバイダ
ko: 서비스 제공자
pt: Provedor de Serviços
ru: Поставщик услуг
tr: Hizmet Sağlayıcı
zh_hans: 服务提供商
zh_hant: 服務供應商

source: SHA-256 Hash
es: Hash SHA-256
fr: Hash SHA-256
ja: SHA-256 ハッシュ
ko: SHA-256 해시
pt: Hash SHA-256
ru: Хэш SHA-256
tr: SHA-256 Karma
zh_hans: SHA-256 哈希
zh_hant: SHA-256 雜湊

source: Single Logout URL
es: URL de Single Logout
fr: URL de déconnexion unique
ja: シングルログアウト URL
ko: 단일 로그아웃 URL
pt: URL de Logout Único
ru: URL Single Logout
tr: Tek Oturum Kapatma URL
zh_hans: 单点退出 URL
zh_hant: 單一登出 URL

source: Single Sign-On URL
es: URL de Single Sign-On
fr: URL d'authentification unique
ja: シングルサインオン URL
ko: 싱글 사인온 URL
pt: URL de Single Sign-On
ru: URL SSO
tr: Tek Oturum URL
zh_hans: 单点登录 URL
zh_hant: 單一登入 URL

source: SLO URL
es: URL SLO
fr: URL SLO
pt: URL SLO
ru: URL SLO

source: SSO URL
es: URL SSO
fr: URL SSO
pt: URL SSO
ru: URL SSO

source: Status
es: Estado
fr: Statut
ja: ステータス
ko: 상태
ru: Статус
tr: Durum
zh_hans: 状态
zh_hant: 狀態

source: Support
es: Soporte
ja: サポート
ko: 지원
pt: Suporte
ru: Поддержка
tr: Destek
zh_hans: 支持
zh_hant: 支援

source: Sync
es: Sincronizar
fr: Synchroniser
ja: 同期
ko: 동기화
pt: Sincronizar
ru: Синхронизация
tr: Senkronize Et
zh_hans: 同步
zh_hant: 同步

source: Sync Status
es: Estado de sincronización
fr: État de la synchronisation
ja: 同期ステータス
ko: 동기화 상태
pt: Status da Sincronização
ru: Состояние синхронизации
tr: Senkronizasyon Durumu
zh_hans: 同步状态
zh_hant: 同步狀態

source: System
es: Sistema
fr: Système
ja: システム
ko: 시스템
pt: Sistema
ru: Системная
tr: Sistem
zh_hans: 系统
zh_hant: 系統

source: Tab
es: Tabulación
fr: Tabulation
ja: タブ
ko: 탭
pt: Tabulação
ru: Табуляция
tr: Sekme
zh_hans: 制表符
zh_hant: 定位點

source: Tag name
es: Nombre de la etiqueta
fr: Nom de l'étiquette
ja: タグ名
ko: 태그 이름
pt: Nome da etiqueta
ru: Имя метки
tr: Etiket adı
zh_hans: 标签名称
zh_hant: 標籤名稱

source: Tags
es: Etiquetas
fr: Étiquettes
ja: タグ
ko: 태그
pt: Etiquetas
ru: Метки
tr: Etiketler
zh_hans: 标签
zh_hant: 標籤

source: Text
es: Texto
fr: Texte
ja: テキスト
ko: 텍스트
pt: Texto
ru: Текст
tr: Metin
zh_hans: 文本
zh_hant: 文字

source: Transformation
es: Transformación
ja: 変換
ko: 변환
pt: Transformação
ru: Преобразование
tr: Dönüşüm
zh_hans: 转换
zh_hant: 轉換

source: Transient
es: Transitorio
fr: Transitoire
ja: 一時的
ko: 일시적
pt: Transitório
ru: Временный
tr: Geçici
zh_hans: 瞬态
zh_hant: 暫時

source: Version
es: Versión
ja: バージョン
ko: 버전
pt: Versão
ru: Версия
tr: Sürüm
zh_hans: 版本
zh_hant: 版本

# Version %@ (%@)
source: Version %1$@ (%2$@)
es: Versión %1$@ (%2$@)
ja: バージョン %1$@ (%2$@)
ko: 버전 %1$@ (%2$@)
pt: Versão %1$@ (%2$@)
ru: Версия %1$@ (%2$@)
tr: Sürüm %1$@ (%2$@)
zh_hans: 版本 %1$@ (%2$@)
zh_hant: 版本 %1$@ (%2$@)

source: Website
es: Sitio web
fr: Site web
ja: ウェブサイト
ko: 웹사이트
pt: Site
ru: Веб-сайт
tr: Web sitesi
zh_hans: 网站
zh_hant: 網站

source: Panel
fr: Panneau
ja: パネル
ko: 패널
pt: Painel
ru: Панель
zh_hans: 面板
zh_hant: 面板

source: Token
fr: Jeton
ja: トークン
ko: 토큰
ru: Токен
zh_hans: 令牌
zh_hant: 權杖

source: Enterprise
ja: エンタープライズ
ko: 엔터프라이즈
zh_hans: 企业版
zh_hant: 企業版

source: HTTP Redirect
ja: HTTP リダイレクト
ko: HTTP 리디렉션
tr: HTTP Yönlendirme
zh_hans: HTTP 重定向
zh_hant: HTTP 重新導向

source: Normal
ja: 標準
ko: 표준
ru: Обычный
zh_hans: 标准
zh_hant: 標準

source: Plugins
ja: プラグイン
ko: 플러그인
ru: Плагины
tr: Eklentiler
zh_hans: 插件
zh_hant: 外掛程式

source: Webhook: %@
ko: 웹훅: %@
ru: Вебхук: %@
